"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Luba juurdepääs, et näidata iTunes'i videoid";
"NSBluetoothPeripheralUsageDescription" = "Kasutatakse meedia voogesituseks välisseadmetesse";
"NSMicrophoneUsageDescription" = "Kasutatakse väliste seadmetega sidumiseks";
"NSCameraUsageDescription" = "Kasutatakse QR-koodide skannimiseks";
"NSFaceIDUsageDescription" = "Kasutatakse seadme avamiseks, kui piirangud on lubatud";
"NSLocationWhenInUseUsageDescription" = "Kasutatakse anonüümse tootearenduse andmete jagamiseks";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Kasutatakse anonüümse tootearenduse andmete jagamiseks";
"NSLocationAlwaysUsageDescription" = "Kasutatakse anonüümse tootearenduse andmete jagamiseks";
"NSPhotoLibraryUsageDescription" = "Piltide saatmiseks lubage juurdepääs fotodele.";
"NSBluetoothAlwaysUsageDescription" = "Kasutatakse läheduses olevate Google Casti seadmete avastamiseks";
"NSLocalNetworkUsageDescription" = "Kasutatakse võrguosakute ja Google Cast seadmete avastamiseks teie kohalikus võrgus";
"NSPhotoLibraryAddUsageDescription" = "See võimaldab Infuse'il salvestada pilte rakendusse Fotod.";
